[
  "project-manager",
  "dataview",
  "templater-obsidian",
  "obsidian-wechat-sync",
  "obsidian-weread-plugin",
  "karpathywiki",
  "update-time-on-edit",
  "obsidian-custom-attachment-location",
  "obsidian-git",
  "2hop-links-plus",
  "cards-view",
  "mehrmaid",
  "sidebar-highlights"
]